@extends("layout")

@section("content")
    <div class =content>
        <div class = container>
            <div class =content_text>
                <b1>
                    <h1>Для чого створений цей сайт?</h1>
                    <p1>Цей сайт є онлайн збірником та інструментаруєм українською мовою для проведення ігрових партій в ДнД.</p1>

                </b1>
                <b1>
                    <h1>Підземелля та дракони</h1>
                    <p1>ДнД або Підземелля та дракони — це настільна рольова гра з багатим лором в якій майстер підземелля створює історію а гравці як її учасники взаємодіють з світом цієїі історії обмежуючись лише своїми можливостями та фантазією</p1>

                </b1>
                <b1>
                    <h1>Майстер підземелля</h1>
                    <p1>Майстер — це оповідач історії, творець світу, де проходить гра. Він створює історію в яку потрапляють гравці та веде їх по ній, розповідаючи та відображаючи все що відбувається навколо. </p1>

                </b1>
                <b1>
                    <h1>Гравці</h1>
                    <p1>Гравці — це основні персонажі всесвіту, в який їх занурив майстер. Уявивши світ в якому вони зараз знаходяться, гравці стають героями, яким потрібно пережити шалені пригоди на своєму шляху. Гравець не лише людина що сидить за столом поряд з друзями, гравець  — це індивідуальний персонаж, зі своєю історію, особливостями та характером, створений самостійно і занурений в шалений світ пригод.</p1>

                </b1>
                <b1>
                    <h1>Підтримка</h1>
                    <p1>Всі матеріали розміщені на безкоштовній основі і ми не вимагаємо від вас нічого, але якщо бажаєте підтримати нас та розвиток сайту, то краще підтримайте ЗСУ та ТРО)))</p1>

                </b1>
                <b1>
                    <h1>Відмова від відповідальності</h1>
                    <p1>Матеріали на даному сайті наведені виключно в довідкових та ознайомлювальних цілях та не замінюють необхідності купівлі офіційних матеріалів з гри.</p1>
                    <p1>Весь графічний матеріал та система Dungeons&Dragons є власністю корпорації Wizards of the Coast.</p1>

                </b1>





            </div>
        </div>
    </div>
@endsection

